{
  "comfortable-motion.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "syntastic": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-go": { "branch": "master" }
}
